[
  {
    "voornaam": "Mathias",
    "achternaam": "Brandt",
    "titel": "Raumpatrouille",
    "beschrijving": "Streifzüge im Astronautenkostüm",
    "Taal": "D"
  },
  {
    "voornaam": "Mathias",
    "achternaam": "Brandt",
    "titel": "Blackbird",
    "beschrijving": "Als der 15-jährige Morten Schumacher, genannt Motte, einen Anruf bekommt, ist in seinem Leben nichts mehr, wie es einmal war. Sein bester Freund Bogi ist plötzlich sehr krank. Aber das ist nur eine der herzzerreissenden Explosionen dieses Jahres, die Mottes Leben komplett auf den Kopf stellen. Kurz danach fährt Jacqueline Schmiedebach vom Einstein-Gymnasium auf einem Hollandrad an ihm vorbei, und die nächste Erschütterung nimmt ihren Lauf. Zwischen diesen beiden Polen, der Möglichkeit des Todes und der Möglichkeit der Liebe, spitzen sich die Ereignisse immer weiter zu, geraten außer Kontrolle und stellen Motte vor unbekannte, schmerzhafte Herausforderungen. Doch zum richtigen Zeitpunkt sind die richtigen Leute an Mottes Seite und tun genau das Richtige. Und er selbst schaut den Dingen mutig ins Gesicht, mit scharfem Blick und trockenem Witz.",
    "Taal": "D"
  },
  {
    "voornaam": "Carlos",
    "achternaam": "Castaneda",
    "titel": "The Power of Silence",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Jan",
    "achternaam": "Cremer",
    "titel": "Ik Jan Cremer",
    "beschrijving": "Het boek is een schelmenroman, gepresenteerd als autobiografie.   Het begint bij zijn geboorte en het opgroeien in jeugdtehuizen. Daarna zijn ontwikkeling als kunstenaar.",
    "Taal": "NL"
  },
  {
    "voornaam": "Tim",
    "achternaam": "Dams",
    "titel": "Zie Scherp",
    "beschrijving": "C# lesboek",
    "Taal": "NL"
  },
  {
    "voornaam": "Lydia",
    "achternaam": "Davis",
    "titel": "The Collected Stories of Lydia Davis",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Brenno",
    "achternaam": "De Winter & Victor Broers",
    "titel": "De Rode Hack",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Emerson",
    "achternaam": "Dean Booking Ph.D.",
    "titel": "Meditation Handbook",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Friedrich Christian",
    "achternaam": "Delius",
    "titel": "die Frau fur die ich den Computer erfand",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Friedrich Christian",
    "achternaam": "Delius",
    "titel": "Die Minute mit Paul McCartney",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Cory",
    "achternaam": "Doctorow",
    "titel": "Walkaway",
    "beschrijving": "In a world wrecked by climate change, in a society owned by the ultra-rich, in a city hollowed out by industrial flight, Hubert, Etc, Seth and Natalie have nowhere else to be and nothing better to do.   But there is another way. After all, now that anyone can design and print the basic necessities of life ? food, clothing, shelter ? from a computer, there is little reason to toil within the system. So, like thousands of others in the mid-21st century, the three of them turn their back on the world of rules, jobs, the morning commute and... walkaway.   It's a dangerous world out there, the empty lands are lawless, hiding predators ? animal and human alike. Still, when the initial pioneer walkaways flourish, the thousands become hundreds of thousands, building what threatens to become a post-scarcity utopia. But then the walkaways discover the one thing the ultra-rich have never been able to buy: how to beat death. And now it's war ? a war that will turn the world upside down.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Marian",
    "achternaam": "Donner",
    "titel": "Zelfverwoestingsboek",
    "beschrijving": "waarom we meer moeten stinken,drinken,bloeden, branden en dansen",
    "Taal": "NL"
  },
  {
    "voornaam": "Dave",
    "achternaam": "Eggers",
    "titel": "A Hologram for the King",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Dave",
    "achternaam": "Eggers",
    "titel": "The Circle",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Dave",
    "achternaam": "Eggers",
    "titel": "How we are Hungry",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Annie",
    "achternaam": "Ernaux",
    "titel": "Meisjesherinneringen",
    "beschrijving": "De schrijfster schetst een portret van het meisje dat ze was in 1958 na het eindexamen, onder het motto helderheid te krijgen in het verleden dat op het moment van beleven volkomen duister is.",
    "Taal": "NL"
  },
  {
    "voornaam": "Horst",
    "achternaam": "Evers",
    "titel": "Mein Leben als Suchmachine",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Horst",
    "achternaam": "Evers",
    "titel": "Es hätte alles so schön sein können",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Gilbert",
    "achternaam": "G.K. Chesterton",
    "titel": "All Things Considered",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Wilhelm",
    "achternaam": "Genazino",
    "titel": "Abschaffel",
    "beschrijving": "een trilogie waarin de (zelf)-ironische kantoorklerk Abschaffel de spot drijft met zijn medemensen. Feitelijk is de antiheld en flaneur Abschaffel het archetype van alle hoofdpersonen uit Genazino's romans",
    "Taal": "D"
  },
  {
    "voornaam": "Wilhelm",
    "achternaam": "Genazino, Wilhelm",
    "titel": "Wen wir Tiere wären",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Wilhelm",
    "achternaam": "Genazino, Wilhelm",
    "titel": "Ein Regenschirm für diesen Tag",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Max",
    "achternaam": "Goldt, Max",
    "titel": "ü",
    "beschrijving": "verzameling van collumns 95-96",
    "Taal": "D"
  },
  {
    "voornaam": "Matt",
    "achternaam": "Haig",
    "titel": "How to Stop Time",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Matt",
    "achternaam": "Haig",
    "titel": "The Radleys",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Matt",
    "achternaam": "Haig",
    "titel": "The Midnight Library",
    "beschrijving": "Between life and death there is a library, and within that library, the shelves go on forever. Every book provides a chance to try another life you could have lived. To see how things would be if you had made other choices . . . Would you have done anything different, if you had the chance to undo your regrets?",
    "Taal": "ENG"
  },
  {
    "voornaam": "Mohsin",
    "achternaam": "Hamid",
    "titel": "The Last White Man",
    "beschrijving": "One morning, a man wakes up to find himself transformed. Overnight, Anders's skin has turned dark, and the reflection in the mirror seems a stranger to him.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Theresa",
    "achternaam": "Hannig",
    "titel": "Die Optimierer",
    "beschrijving": "Im Jahr 2052 hat sich die Bundesrepublik Europa vom Rest der Welt abgeschottet. Hochentwickelte Roboter sorgen f'r Wohlstand und Sicherheit in der sogenannten Optimalwohlökonomie. Hier werden alle Bürger von der Agentur für Lebensberatung rund um die Uhr überwacht, um für jeden Einzelnen den perfekten Platz in der Gesellschaft zu finden. Samson Freitag ist Lebensberater im Staatsdienst und ein glühender Verfechter des Systems. Doch als er kurz vor seiner Beförderung beschuldigt wird, eine falsche Beratung erteilt zu haben, gerät er in einen Abwärtsstrudel, dem er nicht mehr entkommen kann. Das System legt alles daran, ihn zu optimieren ... ob er will oder nicht.",
    "Taal": "D"
  },
  {
    "voornaam": "Theresa",
    "achternaam": "Hannig",
    "titel": "König und Meister",
    "beschrijving": "Ada König will herausfinden, was diese wichtige Sache ist, die ihr Vater ihr erzählen wollte, kurz bevor er das Lenkrad herumriss und die Welt ins Chaos stürzte. Was hat es mit dem 'Verbrannten Mann' auf sich, der Ada seit dem Autounfall verfolgt, und wieso träumt sie von Else, der alten Frau aus dem Dorf, die sich an nichts erinnert und doch nie vergisst, die Walnüsse aufzusammeln, die der Meister im Garten des Königs fallen lässt? Du glaubst doch nicht, dass so ein Pakt über Leben und Tod ohne Gegenleistung geschlossen wird. Jeder weiß das. Jeder muss bereit sein, den Preis zu zahlen.?",
    "Taal": "D"
  },
  {
    "voornaam": "Annaka",
    "achternaam": "Harris",
    "titel": "Conscious",
    "beschrijving": "What is consciousness? How does it arise? And why does it exist? We take our experience of being in the world for granted. But the very existence of consciousness raises profound questions: Why would any collection of matter in the universe be conscious? How are we able to think about this? And why should we? ",
    "Taal": "ENG"
  },
  {
    "voornaam": "Leo",
    "achternaam": "Hartong",
    "titel": "Awakening to the Dream The Gift of Lucid Living",
    "beschrijving": "For centuries, philosophers and theologians have pondered questions such as Who are we? and What is the self? Awakening to the Dream is a book about you and your true identity.  Awakening to the Dream is a very clear, approachable overview of the enigmatic philosophy of Advaita Vedanta, also known as non duality. Essentially, this is a book about you. It points to and from the source of your true identity. The clear seeing that it refers to is neither complex nor simple. It is not something exclusive for intellectual or spiritual elite, nor is it remote or hiding in the future. It is all inclusive, pure presence, closer than your breath. It is the heart of hearts, your birthright and innermost self. This is your invitation to remember what was never really forgotten.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Michel",
    "achternaam": "Houellebecq",
    "titel": "Platform",
    "beschrijving": "Een twaalfjarige jongen klimt in de bergen in een elektriciteitsmast, helemaal tot op het platform",
    "Taal": "NL",
    "Opmerking": "\"Michel Houellebecq (1956) is het pseudoniem van de fransman Michel Thomas"
  },
  {
    "voornaam": "Aldous",
    "achternaam": "Huxley",
    "titel": "Brave New World",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Wladimir",
    "achternaam": "Kaminer",
    "titel": "Russendisko",
    "beschrijving": "Es ist spontane Entscheidung. Die Fahrkarte von Moskau nach Berlin kostet nur 96 Rubel, er braucht kein Visum, und außerdem lockt das Abenteuer  kurzerhand packt Wladimir Kaminer seine Sachen und reist im Sommer 1990 nach Deutschland. Berlin erweist sich schnell als ganz besondere Stadt. Hier trifft Wladimir seine zukünftige Frau Olga, ruft die Russendisko ins Leben und bringt sich mit dem russischen Lehrbuch 'Deutsches Deutsch zum Selberlernen' eine neue Sprache bei. Mit hintergründigem Witz und umwerfendem Charme erzählt Wladimir Kaminer von unvergesslichen Menschen, ungewöhnlichen Begegnungen und dem ganz normalen Wahnsinn seines neuen Lebens in Berlin.",
    "Taal": "D"
  },
  {
    "voornaam": "Daniel",
    "achternaam": "Kehlman",
    "titel": "Roem",
    "beschrijving": "korte verhalen die gaandeweg een verband krijgen, erg vreemd",
    "Taal": "D"
  },
  {
    "voornaam": "Daniel",
    "achternaam": "Kehlman",
    "titel": "Du hßttest gehen sollen",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Liesbeth",
    "achternaam": "Koenen",
    "titel": "Het vermogen te verlangen (9 letters)",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "John Ajvide",
    "achternaam": "Lindqvist",
    "titel": "Ik zal je altijd vinden",
    "beschrijving": "Een jonge Zweedse man, die goochelaar wil worden maar zijn draai niet kan vinden, ontdekt in 1985 in Stockholm met medebewoners een ontsnappingsmogelijkheid",
    "Taal": "NL"
  },
  {
    "voornaam": "Joris",
    "achternaam": "Luyendijk",
    "titel": "Dat kan niet waar zijn?",
    "beschrijving": "Oorzaken economische crisis.",
    "Taal": "NL"
  },
  {
    "voornaam": "Liane",
    "achternaam": "Moriarty",
    "titel": "Negen volmaakte vreemden",
    "beschrijving": "Negen gasten verzamelen zich in een exclusief wellnessresort. Sommigen zijn hier om af te vallen, anderen proberen hun leven een gezonde draai te geven, en een enkeling is er nog niet aan toe om de precieze reden van het bezoek onder ogen te zien. Ondanks alle luxe, meditatie en mindfulness is iedereen zich ervan bewust dat ze ook flink aan het werk moeten. Maar niemand kan zich voorstellen hoe zwaar de komende tien dagen zullen worden. Frances Welty, een voormalig succesvol romanschrijfster, arriveert...",
    "Taal": "NL"
  },
  {
    "voornaam": "Charlie",
    "achternaam": "Morley",
    "titel": "Dreams of Awakening",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Ottessa",
    "achternaam": "Moshfegh",
    "titel": "Eileen",
    "beschrijving": "Het zijn de vroege jaren zestig en Eileen Dunlop leidt een uitzichtloos bestaan. Ze werkt in een jeugdgevangenis net buiten Boston en haar avonden bestaan uit het zorgen voor haar vader, een onverbeterlijke alcoholist. Eileen dagdroomt over een ontsnapping aan de sleur, en haar kans dient zich aan in de vorm van een nieuwe collega. Langzaam groeit haar obsessie met deze Rebecca, tot ze op een dag medeplichtig wordt aan een bizar misdrijf.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Ottessa",
    "achternaam": "Moshfegh",
    "titel": "My Year of Rest and Relaxation",
    "beschrijving": "From one of our boldest, most celebrated new literary voices, a novel about a young woman's efforts to duck the ills of the world by embarking on an extended hibernation with the help of one of the worst psychiatrists in the annals of literature and the battery of medicines she prescribes.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Sayaka",
    "achternaam": "Murata",
    "titel": "Buurtsupermens",
    "beschrijving": "Autistische vrouw probeert te voldoen aan de verwachtingen van haar omgeving, maar de instructies zijn niet duidelijk. Tot ze supermarkt medewerker wordt. ",
    "Taal": "NL"
  },
  {
    "voornaam": "Joe",
    "achternaam": "Navarro",
    "titel": "Die Psychopathen unter uns",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Sebastian",
    "achternaam": "Niedlich",
    "titel": "Der Tod und Höhepunkte meines Lebens",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Cees",
    "achternaam": "Nooteboom",
    "titel": "Rituelen",
    "beschrijving": " Rituelen gaat over Inni (Inigo) Wintrop, een man zonder geregeld beroep, die horoscopen voor een krant schrijft, de beursontwikkelingen volgt en af en toe in kunstvoorwerpen handelt. Hij vindt zichzelf totaal onbelangrijk en is ervan overtuigd dat de wereld ten onder gaat, dus waarom zou je je druk maken?  In drie delen, die zich afspelen in 1963, 1953 en 1973/1978, worden episodes uit zijn leven beschreven: op zijn dertigste doet hij een zelfmoordpoging, nadat zijn vrouw Zita hem verlaten heeft; op zijn twintigste komt hij in contact met Arnold Taads, een eenzame mensenhater; op zijn veertigste ontmoet hij Philip Taads, diens zoon, die minstens even eenzaam is. Beide Taadsen hebben hun leven volgens een strikt ritueel ingericht. Zij fascineren Inni in hoge mate, maar hij volgt niet hun voorbeeld.",
    "Taal": "NL"
  },
  {
    "voornaam": "Claire",
    "achternaam": "North",
    "titel": "The First Fifteen Lives of Harry August",
    "beschrijving": "Harry August is born in the women's washroom of Berwick-upon-Tweed station in 1919, leads an unremarkable life, and dies in hospital in Newcastle-upon-Tyne in 1989. He then finds himself born again back in 1919 in the same circumstances, gaining the knowledge of his earlier life at an early age. He learns he is an Ouroboran or Kalachakra and is destined to be reborn again and again. He is not alone and is soon contacted by the Cronus Club, an organization of similarly affected members, who look after him in childhood in subsequent lives.  In later lives, Harry studies biology, chemistry, and physics. With knowledge from previous lives, he easily becomes a professor of physics at the University of Cambridge, where he meets an intelligent undergraduate student named Vincent Rankis. Vincent and Harry become friends as they talk about theoretical physics and the nature of time. Eventually, Harry and Vincent both realize the other is also an Ouroboran. Other members of the Cronus Club later inform Harry that the world is ending and that with each life Harry lives, the ending is becoming closer.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Claire",
    "achternaam": "North",
    "titel": "The End of the Day",
    "beschrijving": "Charlie has a new job. He gets to travel, and he meets interesting people, some of whom are actually pleased to see him.  It's good to have a friendly face, you see. At the end.  But the end of all things is coming. Charlie's boss and his three associates are riding out, and it's Charlie's job to go before.  Sometimes he is sent as a courtesy, sometimes as a warning. He never knows which.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Claire",
    "achternaam": "North",
    "titel": "Touch",
    "beschrijving": "He tried to take my life. Instead I took his.  It was a long time ago. I remember it was dark, and I didn't see my killer until it was too late. As I died, my hand touched his. That's when the first switch took place.  Suddenly, I was looking through the eyes of my killer, and I was watching myself die.  Now switching is easy. I can jump from body to body, have any life, be anyone.  Some people touch lives. Others take them. I do both.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Maxim",
    "achternaam": "Osipov",
    "titel": "De wereld is niet stuk te krijgen",
    "beschrijving": "korte verhalen Rusland",
    "Taal": "NL"
  },
  {
    "voornaam": "Tony",
    "achternaam": "Parsons",
    "titel": "The Open Secret",
    "beschrijving": "Throughout my early life I felt that there was another possibility which, once realised, would transform all and everything. One day that possibility became a reality, and it was simple and ordinary, magnificent and revolutionary. It is the open secret that reveals itself in every part of our lives. But realisation does not emerge through our attempts to change our lives, it comes as a direct rediscovery of who it is that lives. ?The Open Secret? is a singular and radical work which speaks of the fundamental liberation that is absolutely beyond effort, path, process or belief.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Aleks",
    "achternaam": "Passig, Kathrin  und Scholz, Aleks",
    "titel": "Handbuch für Zeitreisende",
    "beschrijving": "Von den Dinosauriern bis zum Fall der Mauer",
    "Taal": "D"
  },
  {
    "voornaam": "Veronika",
    "achternaam": "Peters, Veronika",
    "titel": "Aller Anfang fällt vom Himmel",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Veronika",
    "achternaam": "Peters, Veronika",
    "titel": "Das Meer in Gold und Grau",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Terry",
    "achternaam": "Pratchett",
    "titel": "Soul Music",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Terry",
    "achternaam": "Pratchett",
    "titel": "Mort",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Terry",
    "achternaam": "Pratchett",
    "titel": "Carpe Jugulum",
    "beschrijving": "23e boek vrij vertaald \"Pluk de strot\" ",
    "Taal": "ENG"
  },
  {
    "voornaam": "Melanie",
    "achternaam": "Raabe, Melanie",
    "titel": "Der Schatten",
    "beschrijving": "geweldig!",
    "Taal": "D"
  },
  {
    "voornaam": "Lucinda",
    "achternaam": "Riley",
    "titel": "Sun Sister",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Michel",
    "achternaam": "Robotham",
    "titel": "Life or Death",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Jerome David",
    "achternaam": "Salinger",
    "titel": "Catcher in the Rye",
    "beschrijving": "Het verhaal staat symbool voor de moeilijke overgang van de jeugd naar de volwassen wereld, het hoofdthema van het boek.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Judith",
    "achternaam": "Schalansky, Judith",
    "titel": "Der Hals der Giraffe",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Peter",
    "achternaam": "Schneider, Peter",
    "titel": "An der Schönheit kann's nicht liegen",
    "beschrijving": "Berlin-Porträt einer ewig unfertigen Stadt",
    "Taal": "D"
  },
  {
    "voornaam": "Francis",
    "achternaam": "Spufford",
    "titel": "Red Plenty",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Bettina",
    "achternaam": "Stangneth",
    "titel": "Hässliches Sehen",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Bettina",
    "achternaam": "Stangneth, Bettina",
    "titel": "Böses Denken",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Martin",
    "achternaam": "Suter",
    "titel": "Allmen und der Koi",
    "beschrijving": "Eine Einladung von 'Unbekannt' lockt Allmen nach Ibiza auf ein exklusives Anwesen. Die Detektei Allmen International erhält den Auftrag, den verschwundenen Koi Boy, fast eine Million wert, ausfindig zu machen. Allmen und seine Crew finden diskreten Zutritt zur abgeschirmten Welt der Insel-High-Society und bekommen Einblick in eine kuriose Sammelleidenschaft.",
    "Taal": "D"
  },
  {
    "voornaam": "Philip",
    "achternaam": "Tamm",
    "titel": "Zwei wie wir",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Jente",
    "achternaam": "Posthuma",
    "titel": "Mensen zonder uitstraling",
    "beschrijving": "Debuut Jente Posthuma",
    "Taal": "NL"
  },
  {
    "voornaam": "Alexandra",
    "achternaam": "Todor",
    "titel": "Minigolf Paradiso",
    "beschrijving": "Das Paradies ist immer, wo wir nicht sind. Sommerferien 1997. Die sechzehnjährige Malina findet heraus, dass ihr Großvater, der vor vielen Jahren ertrunken sein soll, alles andere als tot ist. Alois Dudek lebt: als Talkshow-Teilnehmer, Losbudenverkäufer und Minigolfanlagenbetreiber. Gleich nebenan in Castrop-Rauxel! Malina fährt hin, aber der Besuch endet im Desaster. Alois ist kein Vorbild-Opa, sondern ein Verlierer im Elvis-Kostüm, ein alberner Märchenerzähler. Und er hat Schulden bei den falschen Leuten. Als er Opfer eines Überfalls wird, hauen Alois und Malina ab. Ihre Flucht wird zur Reise in die Vergangenheit: in die polnische Heimat, von der Malinas Eltern nie erzählen wollten",
    "Taal": "D"
  },
  {
    "voornaam": "Dylan",
    "achternaam": "Tuccilo",
    "titel": "A Field Guide to Lucid Dreaming",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Thees",
    "achternaam": "Uhlmann",
    "titel": "Sophia, der Tod un ich",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Myrthe",
    "achternaam": "van de Meer",
    "titel": "Up",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Janwillem",
    "achternaam": "van de Wetering",
    "titel": "Het lijk in de Haarlemmerhouttuinen",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Birgit",
    "achternaam": "Van der Beke, Birgit",
    "titel": "Das Muschelessen",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Maarten",
    "achternaam": "van der Graaff",
    "titel": "Onder asfalt",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Rob",
    "achternaam": "van Essen",
    "titel": "De goede zoon",
    "beschrijving": "'De goede zoon' van Rob van Essen is een meeslepend verslag van een tocht door een labyrint vol vreemde gebeurtenissen, maar ook een verrassend autobiografische roman over een zoon die de balans opmaakt na de dood van zijn moeder. In een wereld waar invoering van het basisinkomen heeft gezorgd voor lethargie en stijgend museumbezoek reizen twee mannen met een geheime opdracht af naar het zuiden. De een kent het echte doel van de reis. De ander heeft net zijn moeder begraven. Samen gaan ze op zoek naar verlossing en vergetelheid, bijgestaan door ironische robots en praatgrage zelfrijdende auto's.",
    "Taal": "NL"
  },
  {
    "voornaam": "Annelies",
    "achternaam": "Verbeke",
    "titel": "Halleluja",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Thomas",
    "achternaam": "Verbogt",
    "titel": "Hoe alles moest beginnen (2017)",
    "beschrijving": "Twee kinderen, Thomas en Licia, gaan met elkaar het verzonnen leven aan, want het echte leven vertrouwen ze niet. Aan hun tijd samen komt abrupt een einde. Ze moeten elkaar loslaten, maar kunnen dat niet.In'Hoe alles moest beginnen'volgen we Thomas en Licia als kinderen, twintigers, veertigers en zestigers. Hoe gaat de tijd met hen om? Hoe behouden zij hun verzonnen leven? Hoe blijven hun levens verweven en welke betekenis hebben zij voor elkaar?",
    "Taal": "NL"
  },
  {
    "voornaam": "Thomas",
    "achternaam": "Verbogt",
    "titel": "Als de winter voorbij is",
    "beschrijving": "In het leven van Thomas spelen vluchtige gebeurtenissen en herinneringen daaraan een grote rol.",
    "Taal": "NL"
  },
  {
    "voornaam": "Thaila",
    "achternaam": "Verkade, Marco te Brömmelstroet",
    "titel": "Het recht van de snelste",
    "beschrijving": "hoe ons verkeer steeds asocialer werd",
    "Taal": "NL"
  },
  {
    "voornaam": "Katharina",
    "achternaam": "Volckmer",
    "titel": "Der Termin",
    "beschrijving": "Dieser Roman ist obszön - und grandios! Katharina Volckmer ist mit ihrem Debüt zum internationalen Shootingstar einer neuen Literatur geworden. Auf Englisch verfasst, zielt ihr radikaler Roman auf die Deutschen und ihre Scham. In einer Londoner Praxis entblößt sich eine junge Frau aus Deutschland vor ihrem Arzt Dr.Seligman. Obwohl sie nur seinen Hinterkopf sehen kann, vertraut sie ihm ihr Innerstes an: ihre heimlicheLust, ihre Schuldgefühle und ihr Ringen um sich selbst. Obwohl sie sich von ihrer katholischen nachkriegsdeutschen Familie abgewandt hat und seit Jahren in London lebt, verfolgen sie die alten Geister. In einem messerscharfen Monolog nabelt sie sich noch einmal von ihrer Vergangenheit, aber auch von ihrer Gegenwart ab. Vom Umkleiden in der Badeanstalt bis zum Toilettenfick in der Bar begleiten wir eine junge Frau, die sich von ihrer Scham, ihrer Kultur und ihrer Geschlechtlichkeit fundamental befreit. \"Katharina Volckmer ist eine Draufgängerin erster Güte. Ihr Roman steckt voller hypnotischem, poetischem Erfindungsreichtum und Witz ... So düster und brillant wie Naked Lunch und dabei hinreißend schön.\" Ian McEwan \"Erstaunlich, originell, verstörend und wunderschön. Der Termin ist ein lang überfälliger, radikaler Eingriff.\" Chris Kraus, Autorin von \"I Love Dick\"",
    "Taal": "D"
  },
  {
    "voornaam": "Ferdinand",
    "achternaam": "Von Schirach",
    "titel": "Schuld",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Ferdinand",
    "achternaam": "Von Schirach",
    "titel": "Verbrechen",
    "beschrijving": "",
    "Taal": "D"
  },
  {
    "voornaam": "Robert",
    "achternaam": "Waggoner",
    "titel": "Lucid Dreaming",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Jan",
    "achternaam": "Wolkers",
    "titel": "Turks Fruit",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Jan",
    "achternaam": "Wolkers",
    "titel": "Terug naar Oegstgeest",
    "beschrijving": "Jan Wolkers kijkt terug op zijn jeugd.",
    "Taal": "NL"
  },
  {
    "voornaam": "Vadim",
    "achternaam": "Zeland",
    "titel": "Reality Transurfing: steps 1-5",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Ellen",
    "achternaam": "Deckwitz",
    "titel": "Dit gaat niet over grasmaaien",
    "beschrijving": "Gedichten zijn overal: op straat, op gebouwen, in liedjes en films. En ze raken ons en blijven ons soms een leven lang bij, als een troost tijdens duistere nachten of een woordgrapje dat een glimlach oproept. Toch deinzen mensen achteruit als ze het woord poëzie horen: te moeilijk, niks voor mij. Maar het is wél iets voor jou. Ellen Deckwitz legt uit waarom, biedt een helpende hand en neemt je mee langs de vele ontroerende, dramatische, ronduit hilarische en verbeeldingsrijke paden die de poëzie rijk is. Poëzie voor dummy's. Een heerlijk boek dat niet alleen over lezen, maar ook over het leven gaat",
    "Taal": "NL"
  },
  {
    "voornaam": "Arjen",
    "achternaam": "van Veelen",
    "titel": "Aantekeningen over het verplaatsen van obelisken",
    "beschrijving": "Een jonge schrijver probeert de dood van een jonggestorven vriend te verwerken.",
    "Taal": "NL"
  },
  {
    "voornaam": "Ilja Leonard",
    "achternaam": "Pfeijffer",
    "titel": "Rupert",
    "beschrijving": "Rupert is het prozadebuut van de meest besproken dichter van deze tijd. Rupert neemt het woord om zich ten overstaan van een tribunaal te verdedigen tegen een zware aanklacht.",
    "Taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De kleurloze Tsukuru Tazaki en zijn pelgrimsjaren",
    "beschrijving": "Tsukuru Tazaki wordt verstoten door zijn jeugdvrienden. Hij moet zijn verleden onder ogen zien om erachter te komen waarom.",
    "Taal": "NL",
    "Opmerking": "vertaald uit het Japans"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Romanschrijver van beroep",
    "beschrijving": "Haruki beschrijft hoe het is om romanschrijver te zijn",
    "Taal": "NL",
    "Opmerking": "vertaald uit het Japans"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Norwegian Wood",
    "beschrijving": "'Norwegian Wood' van Haruki Murakami gaat over Toru Watanabe. een stille en buitengewoon serieuze jonge student in Tokio. Hij is dol op Naoko, een mooie jonge vrouw, maar hun wederzijdse liefde wordt getekend door de tragische dood van zijn beste vriend - haar geliefde, jaren geleden. Toru went aan het campusleven en de eenzaamheid en afzondering die hij daar ervaart, maar Naoko kan de druk en de verantwoordelijkheid van het leven niet verdragen. 'Norwegian Wood' is een indringend verhaal over romantiek en volwassenheid, over de onmogelijke en dappere liefde van een jonge man.",
    "Taal": "NL"
  },
  {
    "voornaam": "Catherine",
    "achternaam": "Webb",
    "titel": "Waywalkers",
    "beschrijving": "Sam Linnifer works part-time at a London university as a translator of obscure ancient texts. He's a quiet fellow with a few friends and an affection for cats. He's also immortal and the Son of Time. You might know him better as Lucifer, the Devourer of Souls, or the Devil. And with all the gods in Heaven about to go to war over the ownership of Earth, you're going to be extremely glad he's not exactly who legend makes him out to be.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Jozef",
    "achternaam": "Rulof",
    "titel": "Tussen Leven en Dood",
    "beschrijving": "levensverhaal van priester in Egypte, met uitredingen, telepathie, etc. Vreemd en boeiend.",
    "Taal": "NL"
  },
  {
    "voornaam": "Erik",
    "achternaam": "Bruin",
    "titel": "Ontmoetingen met meester en dwazen",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Aldous",
    "achternaam": "Huxley",
    "titel": "The Doors of perception",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Vladimir",
    "achternaam": "Nabokov",
    "titel": "Lolita",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Annelies",
    "achternaam": "Verbeke",
    "titel": "Vissen redden",
    "beschrijving": "",
    "Taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Spoetnik Liefde",
    "beschrijving": "Onderwijzer K. is heimelijk verliefd op zijn beste vriendin Sumire, die op haar beurt verliefd is op haar getrouwde bazin Mioe. Gefrustreerd door zijn onbeantwoorde liefde begint K. een affaire met de moeder van een van zijn leerlingen. Dan krijgt hij een wanhopig telefoontje vanaf een Grieks eiland. Het is Mioe: Sumire is op raadselachtige wijze verdwenen.",
    "Taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "1q84",
    "beschrijving": "Meeslepend voert Haruki Murakami de lezer mee door parallelle werelden, langs hotelkamers in Tokyo, gewelddadige sekten, nachtclubs en een geheimzinnige jonge vrouw met een bijzondere afwijking.\n\n1q84 van Haruki Murakami is het ijzingwekkend spannende verhaal van Aomame en Tengo. Op het eerste gezicht hebben zij niets met elkaar te maken, maar gaandeweg wordt duidelijk dat hun paden elkaar heel vroeger ooit gekruist moeten hebben, en het zit er even duidelijk in dat dit weer gaat gebeuren. Maar hoe? Met een duizelingwekkende vaart voert Haruki Murakami de lezer mee door parallelle werelden, langs hotelkamers in Tokyo, gewelddadige sekten, nachtclubs en een geheimzinnige jonge vrouw met een wel heel bijzondere afwijking. Het werk van Haruki Murakami, met romans als 'Norwegian Wood', 'Kafka op het strand' en 'De moord op Commendatore' en verhalenbundels als 'Eerste persoon enkelvoud', is in meer dan 40 landen uit gegeven en is bekroond met onder andere de Welt Literaturprijs en de Hans Christian Andersenprijs. Hij wordt regelmatig getipt als kandidaat voor de Nobelprijs voor de Literatuur.",
    "Taal": ""
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Blinde wilg, slapende vrouw",
    "beschrijving": "De verhalen in de ‘Blinde wilg,slapende vrouw’ variëren in sfeer van surrealistisch tot alledaags. De lezer vindt krassende kraaien, een misdadige aap en een ijsman op zijn pad, en wordt geconfronteerd met de dromen die ons leven bepalen en de wensen die we koesteren.",
    "Taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Romanschrijver van beroep",
    "beschrijving": "Haruki beschrijft zijn loopbaan,schrijfproces en hoe zichzelf als schrijver ziet ",
    "Taal": "NL"
  },
  {
    "voornaam": "Jan Willem",
    "achternaam": "van de Wetering",
    "titel": "De dood van een marktkoopman",
    "beschrijving": "",
    "Taal": ""
  },
  {
    "voornaam": "Thomas",
    "achternaam": "Verbogt",
    "titel": "Olifant van zeep",
    "beschrijving": "",
    "Taal": ""
  },
  {
    "voornaam": "Richard",
    "achternaam": "Matheson",
    "titel": "I Am Legend",
    "beschrijving": "An acclaimed SF novel about vampires. The last man on earth is not alone ... Robert Neville is the last living man on Earth ... but he is not alone. Every other man, woman and child on the planet has become a vampire, and they are hungry for Neville's blood. By day he is the hunter, stalking the undead through the ruins of civilisation. By night, he barricades himself in his home and prays for the dawn. How long can one man survive like this?",
    "Taal": "ENG"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "Kafka op het strand",
    "beschrijving": "Kafka op het strand’ van Haruki Murakami gaat over Kafka Tamura die op zijn vijftiende verjaardag van huis wegloopt om te ontsnappen aan zijn onmogelijke vader. Nakata, een man op leeftijd die als voornaamste bezigheid het zoeken naar weggelopen katten heeft, is nooit volledig hersteld van een bizar jeugdtrauma. Terwijl hun verhalen zich ontvouwen praten katten met mensen, vallen vissen uit de lucht, en wordt een brute moord gepleegd, maar de identiteit van zowel dader als slachtoffer is een groot raadsel.",
    "Taal": "NL"
  },
  {
    "voornaam": "Mariëtte",
    "achternaam": "Wijne",
    "titel": "Nou, nog eentje dan",
    "beschrijving": "Persoonlijk relaas over hoe de schrijfster na jarenlang te veel alcohol gedronken te hebben stopt met haar verslaving.",
    "Taal": "NL"
  },
  {
    "voornaam": "Raymond",
    "achternaam": "Carver",
    "titel": "What We Talk About When We Talk About Love",
    "beschrijving": "korte verhalen, gesitueerd in Amerika in de jaren vijftig",
    "Taal": "ENG"
  },
  {
    "voornaam": "JD",
    "achternaam": "Salinger",
    "titel": "Catcher in the rye",
    "beschrijving": "Het boek was zeer controversieel vanwege het grove taalgebruik en de vrije behandeling van seks en prostitutie. Dat was in de jaren 50 erg omstreden. Verder is het boek controversieel omdat het verscheidene mensen zou hebben aangezet tot het plegen van misdaden.",
    "taal": "ENG"
  },
  {
    "voornaam": "Marcel",
    "achternaam": "Verreck",
    "titel": "Deventersestraat",
    "beschrijving": "Voor Elisabeth uit Bathmen duurt de weg naar haar school in Deventer elke dag te lang. Er is immers zoveel te zien. Zinnen waaien haar aan, de wereld ligt voor haar open. Het kan niet anders dan dat zij reizend en schrijvend haar grenzen zal verleggen.\nEn dan Ulli Krijger, politieke held uit Deventer met Molukse roots. De nieuwe sensatie van het Binnenhof. Het land redden, de wereld veroveren, het ligt binnen handbereik. Wie zou hém iets misgunnen?\nOndertussen zit Martin Taal, de recherche-inspecteur uit \"De zeven Deventer moordzaken\", met zijn vertrouwde team in de IJsselstad op een misdrijf te wachten. Tot er op zeker moment een dringende aanleiding is om het tableau de la troupe naar het bekende maar ook mysterieuze Den Haag te verplaatsen.\n\nDeventersestraat is een spannende roman over zuiverheid, idealisme, verbeelding en liefde, maar evenzeer over de donkere kanten van het bestaan. Met intrigerende personages en een fijne schildering van twee iconische Nederlandse steden aan het water. Vanzelfsprekend ontbreken de inventiviteit, daadkracht en humor van Martin Taal niet.",
    "taal": "NL"
  },
  {
    "voornaam": "Sylvia",
    "achternaam": "Witteman",
    "titel": "Veel gezelliger dan bij u thuis",
    "beschrijving": "Kunt u geen pompstation passeren zonder een frisbee, een kilo winegums en een verdorde frikandel aan te schaffen? Zit er altijd blauw pluis op uw pasgelakte teennagels? Wat vonden uw kinderen van de homevideo van hun eigen geboorte? Vervoert u in uw bagage weleens levende slakken, geheime rookworsten of vijf identieke ikea-teddybeertjes? Vást wel. Maar bent u ook halsoverkop verhuisd naar een véél te zonnige Amerikaanse buitenwijk? Waar de poezen blauwe plaknagels dragen maar het verboden is een alligator aan een brandblusser vast te ketenen?",
    "taal": "NL"
  },
  {
    "voornaam": "Owen",
    "achternaam": "Donkers",
    "titel": "Wat je zaait",
    "beschrijving": "Owen Donkers beschrijft het verhaal van een jongen die opgroeit in een nest dat langzaam uit elkaar valt. Een jeugd in een nieuwe stad, een zoektocht naar een nieuw begin. Met zijn veertigste verjaardag in zicht keert een schrijver na jaren terug naar de plaats waar hij opgroeide. De vertrouwde plek blijkt onherkenbaar veranderd. Hij besluit de weg die hij is gegaan, die hem gevormd heeft en die ze achter zijn rug bezig zijn af te breken, vast te leggen.",
    "taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De moord op Commendatore 1 - De Idea verschijnt",
    "beschrijving": "In ‘De moord op Commendatore’ van Haruki Murakami neemt een zesendertigjarige portretschilder zijn intrek in een oud atelier in de bergen ten zuidwesten van Tokio. Hij is onlangs gescheiden, na zes jaar huwelijk. Behalve door hartzeer wordt hij geplaagd door een ‘painter’s block’. Hij hoopt in het afgelegen atelier tot rust te komen en zijn inspiratie terug te vinden, maar het loopt anders. Een mysterieus schilderij lijkt tot leven te komen. Vanuit een heuvel in het bos achter het huis klinkt ’s nachts het geluid van een bel. Een flamboyante buurman biedt hulp, maar hij heeft zijn eigen agenda. Het leidt tot een zoektocht waarin de hoofdpersoon met zijn diepste angsten wordt geconfronteerd.",
    "taal": "NL"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De moord op Commendatore 2 - Metaforen verschuiven",
    "beschrijving": "Een portretschilder had gehoopt tot rust te komen en zijn inspiratie terug te vinden in het huis van de beroemde schilder Tomohiko Amada. Maar in plaats daarvan is hij een wereld vol raadselen in gezogen. Het geluid van een bel houdt hem ’s nachts wakker, er gaat een mysterieuze kracht uit van een holte in het bos, voorwerpen in het huis worden door een onzichtbare hand verplaatst. Het schilderij ‘De moord op Commendatore’ lijkt de sleutel te bevatten. Maar eerst moet de portretschilder meer over de schepper Amada te weten komen. Wat speelde zich precies af in diens studentenjaren in Wenen, eind jaren dertig? Ondertussen boekt de verteller eindelijk weer eens vooruitgang aan een portret, ditmaal van een dertienjarig meisje. Totdat zij spoorloos verdwijnt, en hij de opdracht krijgt om haar te redden.",
    "taal": "NL"
  },
  {
    "voornaam": "Owen",
    "achternaam": "Donkers",
    "titel": "Dryocopus",
    "beschrijving": "Een jonge Nederlandse schrijver vestigt zich in Frankrijk, samen met zijn vrouw. Zijn baan in Nederland heeft hij opgezegd, voortaan kan hij zich volledig aan de literatuur wijden. Maar bij gebrek aan inspiratie besteedt hij zijn tijd voornamelijk aan een andere, nieuwe liefde: vogels. Dagenlang struint hij in verrukking door bos en veld. Daarnaast volgt hij Franse les bij een veredeld huiswerkinstituut, waar hij tot zijn eigen verwarring onder de indruk raakt van de lerares. Zijn vrouw werkt ondertussen en is steeds minder thuis. Wanneer zijn schrijfimpasse ineens doorbroken lijkt en hij weer serieus aan het werk slaat, brengen zowel de vogels als zijn lerares hem in een lastig, beslissend parket.",
    "taal": "NL"
  },
  {
    "voornaam": "Will",
    "achternaam": "Storr",
    "titel": "The Status Game",
    "beschrijving": "What drives our political and moral beliefs? What makes us like some things and dislike others? What shapes how we behave, and misbehave, in groups? What makes you, you?",
    "taal": "ENG"
  },
  {
    "voornaam": "Carlos",
    "achternaam": "Castaneda",
    "titel": "Journey to Ixtlan",
    "beschrijving": "In Journey to Ixtlan, Carlos Castaneda introduces readers to this new approach for the first time and explores, as he comes to experience it himself, his own final voyage into the teachings of don Juan, sharing with us what it is like to truly stop the world and perceive reality on his own terms. Originally drawn to Yaqui Indian spiritual leader don Juan Matus for his knowledge of mind-altering plants, bestselling author Carlos Castaneda immersed himself in the sorcerer's magical world entirely. Ten years after his first encounter with the shaman, Castaneda examines his field notes and comes to understand what don Juan knew all along--that these plants are merely a means to understanding the alternative realities that one cannot fully embrace on one's own.",
    "taal": "ENG"
  },
  {
    "voornaam": "Dan",
    "achternaam": "Brown",
    "titel": "Inferno",
    "beschrijving": "slecht boek over een speurtocht door Florence"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De jacht op het verloren schaap",
    "beschrijving": "Magisch realistische detectiveroman waarin een naamloze, pas gescheiden, ketting rokende dertiger op zoek moet gaan naar een zeer speciaal schaap."
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De opwindvogel kronieken",
    "beschrijving": "‘De Opwindvogelkronieken’ is niet zomaar een roman maar een index van menselijke eigenaardigheden. Een lange reeks petites histoires toont de onmogelijkheid om een ander mens wezenlijk te doorgronden. In ‘De opwindvogelkronieken’ van Haruki Murakami slaat het noodlot wel erg hard toe bij Toru Okada: hij raakt zijn baan kwijt, zijn kat is spoorloos en dan komt zijn vrouw ook ineens niet meer thuis na haar werk. De tocht die daarop volgt, op zoek naar zijn vrouw en kat, brengt hem in contact met een aantal bizarre mensen, zoals twee gestoorde zusters, een tamelijk vreemde tiener, een oude soldaat en een zeer dubieuze politicus. Het werk van Haruki Murakami, met romans als ‘Norwegian Wood’, ‘Kafka op het strand’ en ‘De moord op Commendatore’, en verhalenbundels als ‘Eerste persoon enkelvoud’, is in meer dan 40 landen uitgegeven en is bekroond met onder andere de Welt Literaturprijs en de Hans Christian Andersenprijs. Hij wordt regelmatig getipt als kandidaat voor de Nobelprijs voor de Literatuur."
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De olifant verdwijnt",
    "beschrijving": "In 'De olifant verdwijnt' heeft Murakami de verhalen uit de gelijknamige bundel uit 2005 eindelijk herenigd met die uit Kangoeroecorrespondentie (2012). De selectie, door Murakami zelf geautoriseerd, omvat een scala aan klassiek geworden verhalen, van ‘A Slow Boat to China’, het eerste verhaal dat Murakami ooit publiceerde, tot ‘Hoe ik op een zonnige ochtend in april mijn 100 procent perfecte meisje tegenkwam’, het verhaal dat als basis diende voor zijn meesterwerk 1q84. Verhalen waarin de meester zoals altijd telkens weer de grens tussen droom en realiteit overschrijdt, en de alledaagse werkelijkheid licht kantelt, waardoor een surreële, magische sfeer ontstaat."
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "De stad en zijn onvaste muren",
    "beschrijving": "Een zeventienjarige jongen wordt verliefd op een meisje van zestien. Tijdens hun lange gesprekken vertelt ze hem over een door muren omsloten stad, waar haar échte ik woont. Wanneer het meisje verdwijnt, begint voor de jongen een levenslange zoektocht naar deze ommuurde stad met eenhoorns, een bibliotheek met oude dromen, een torenklok zonder wijzers. Het lukt hem jaren later om dromenlezer te worden in deze stad en het alter ego van zijn jeugdliefde te vinden. Alleen herkent zij hem niet. Terug in de oorspronkelijke wereld wordt hij geconfronteerd met wezensvragen over droom en werkelijkheid, zelf en schaduw, hart en wil. Kiest hij voor de werkelijke wereld of voor de stad met onvaste muren? ",
    "Taal": "NL"
  },
  {
    "voornaam": "John",
    "achternaam": "Boyne",
    "titel": "A ladder to the sky",
    "beschrijving": "A deliciously dark tale of ambition', Observer 'Gripping ... chilling and darkly comic tale of unrelenting ambition', Daily Express 'You've heard the old proverb about ambition, that it's like setting a ladder to the sky. It can lead to a long and painful fall.If you look hard enough, you will find stories pretty much anywhere. They don''t even have to be your own. Or so would-be-novelist Maurice Swift decides early on in his career.A chance encounter in a Berlin hotel with celebrated author Erich Ackerman gives Maurice an opportunity. For Erich is lonely, and he has a story to tell; whether or not he should is another matter.Once Maurice has made his name, he finds himself in need of a fresh idea. He doesn't care where he finds it, as long as it helps him rise to the top. Stories will make him famous, but they will also make him beg, borrow and steal. They may even make him do worse. This is a novel about ambition.",
    "taal": "ENG"
  },
  {
    "voornaam": "Esther",
    "achternaam": "Gerritsen",
    "titel": "De Terugkeer",
    "beschrijving": "Vijf jaar oud was Jennie toen haar vader de hand aan zichzelf zou hebben geslagen. Nu alweer twintig jaar geleden. Zij heeft nooit in die zelfgekozen dood willen geloven. Haar broer Max, die destijds tien was, praat niet graag over vroeger. Maar Jennie kan het verleden niet laten rusten.",
    "taal": "NL"
  },
  {
    "voornaam": "Esther",
    "achternaam": "Gerritsen",
    "titel": "Gebied 19",
    "beschrijving": "De dag na zijn bruiloft wordt Tomas alleen wakker. Zijn vrouw is nergens te bekennen. Wanneer hij de hond gaat uitlaten, zijn de straten angstwekkend leeg. Bij het buurthuis drommen vreemd genoeg de mensen samen. Daar blijkt dat zich op aarde een verandering van ongekende proporties heeft voltrokken. Een verandering die iedereen al had zien aankomen, behalve Tomas.",
    "taal": "NL"
  },
  {
    "voornaam": "Ilja Leonard",
    "achternaam": "Pfeijffer",
    "titel": "Grand Hotel Europa",
    "beschrijving": "Grand Hotel Europa is de grote roman van Ilja Leonard Pfeijffer over het oude continent, waar zoveel verleden is dat er voor toekomst geen plek meer is en waar het meest reële toekomstperspectief geboden wordt door de exploitatie van dat verleden in de vorm van toerisme. Het is een theatraal en lyrisch boek over de Europese identiteit, nostalgie en het einde van een tijdperk. Het is, hoe verontrustend het ook zijn mag, zijn beste boek tot nu toe.",
    "taal": "NL"
  },
  {
    "voornaam": "Ilja Leonard",
    "achternaam": "Pfeijffer",
    "titel": "La Superba",
    "beschrijving": "Deze roman is een monument voor een stad zoals er maar één is: Genua, La Superba (de hoogmoedige). En meer nog dan een roman over een schokkend echte en labyrintische stad, is het een liefdesverhaal dat tragisch eindigt. En meer nog dan een stadsroman en een liefdesroman, onderzoekt, vertelt en ontrafelt La Superba de fantasie van een beter leven elders en laat zien hoe mensen – van gerenommeerde schrijvers en verlopen heren van stand tot arme Senegalese sloebers en flanerende hoeren – op verschillende manieren verdwalen in die fantasie. En meer nog dan over de stad, de liefde en het lot van de zoekende mens gaat deze grandioze meerstemmige roman over het schrijven van een grandioze meerstemmige roman.",
    "taal": "NL"
  },
  {
    "voornaam": "Natasha",
    "achternaam": "Pulley",
    "titel": "De Horlogemaker van Londen",
    "beschrijving": "Gefascineerd door een zakhorloge gaat Thaniel op zoek naar de maker. Dit is Keita Mori, een eigenzinnige Japanner. Hij laat Thaniel kennismaken met een fantastische wereld van uurwerken en mysterie.",
    "taal": "NL"
  },
  {
    "voornaam": "Rob",
    "achternaam": "van Essen",
    "titel": "Ik kom hier nog op terug",
    "beschrijving": "Wanneer hij de mogelijkheid krijgt een fout uit het verleden te herstellen grijpt Rob Hollander dit met beide handen aan. Maar wat hij als een misstap beschouwt, is niet de gebeurtenis die het verleden hem aanreikt.",
    "taal": "NL"
  },
  {
    "voornaam": "Emily",
    "achternaam": "St. John Mandel",
    "titel": "Station Eleven",
    "beschrijving": "Best novel. the big one . . . stands above all the others . . . beautifully written, and wonderfully elegiac, a book that I will long remember, and return to. - George R. R. Martin, author of Game of Thrones. the New York Times bestseller Winner of the Arthur C. Clarke Award Longlisted for the Baileys Womens Prize for Fiction National Book Awards Finalist PENFaulkner Award Finalist Station Eleven by Emily St. John Mandel is a bold vision of a dystopian future, frighteningly real, perfect for fans of Margaret Atwoods the Handmaids Tale. What was lost in the collapse: almost everything, almost everyone, but there is still such beauty. One snowy night in Toronto famous actor Arthur Leander dies on stage whilst performing the role of a lifetime. That same evening a deadly virus touches down in North America. the world will never be the same again. Twenty years later Kirsten, an actress in the Travelling Symphony, performs Shakespeare in the settlements that have grown up since the collapse. But then her newly hopeful world is threatened. If civilization was lost, what would you preserve? And how far would you go to protect it? ",
    "taal": "ENG"
  },
  {
    "voornaam": "Kevin",
    "achternaam": "Weijers",
    "titel": "21 dagen niet klagen",
    "beschrijving": "‘Klagen is negatieve feedback geven op een situatie, zonder de intentie die te willen veranderen’ Ben je klaar om je tijd en energie te besteden aan dat waar je wel invloed op hebt? Kevin Weijers besloot na enkele jaren gewerkt te hebben als ambtenaar, op een originele manier de wereld rond te reizen: door bedrijven te helpen nieuwe ideeën uit te voeren, in ruil voor eten en onderdak. 33 experimenten later is het resultaat niet het zoveelste boek van een millennial die alles achterliet, maar een bundeling van frisse verhalen en praktische experimenten die je inspireren om anders naar je werk en leven te kijken. 21 dagen niet klagen laat zien dat je vooraf niet altijd hoeft te weten hoe iets eindigt. Het zet je op luchtige wijze en met humor aan te experimenteren met waar jij nieuwsgierig naar bent. En te ontdekken hoeveel er mogelijk is als je af en toe stopt met denken, en start met doen. Kevin Weijers is spreker, auteur en Chief Exploration Officer van ´De Wereld Rond in 80 Experimenten´. ",
    "taal": "NL"
  },
  {
    "voornaam": "Cecelia",
    "achternaam": "Ahern",
    "titel": "Marble Collector",
    "beschrijving": "A box of possessions.A father with no memory.A daughter with just one day to piece together the past.When Sabrina Boggs stumbles upon a mysterious collection of her father's belongings, her seemingly uneventful life suddenly alters and shifts.In the single day she has to search for answers about the man she thought she knew, a man who can no longer remember his own story, Sabrina uncovers far bigger secrets than she could have imagined. And discovers that sometimes it's the people closest to us that we know the least.",
    "taal": "ENG"
  },
  {
    "voornaam": "Robert",
    "achternaam": "Pobi",
    "titel": "City of Windows",
    "beschrijving": "Severely injured on a case, Page retired from the FBI to become a professor. But now his friend has been killed by a sniper in New York and Page's extraordinary mind is needed urgently. The shot that killed the man should have been impossible: in the middle of a blizzard, down a busy New York avenue, into a moving car. But it happened. Only Page can work out the science behind the shot, the geometry that reveals the killer's location. The logic that says the shooter has killed like this before. And will do it again, and again, until they are stopped ... ",
    "taal": "ENG"
  },
  {
    "voornaam": "Murmel",
    "achternaam": "Clausen",
    "titel": "Leming",
    "beschrijving": "Sie ist nicht so leicht, diese Sache mit dem Leben als geradenoch-Teenager: Kolja, Verena und Reinhold treffen in einem Suizid-Forum im Internet aufeinander. Gemeinsam wollen sie, um dem Ganzen ein passend dramatisches Ende zu setzen, an den Plattensee, um in einen erloschenen Vulkan zu springen. Nur dass Kolja eigentlich mitfährt, um die anderen beiden von dem Vorhaben abzubringen. Doch können eine chaotische Reise in einem getunten Audi, ein toter Opa, eine wilde Partynacht am Balaton, eine Sonnenfinsternis und letztlich ihre Freundschaft Verena und Reinhold neuen Lebensmut schenken?",
    "taal": "D"
  },
  {
    "voornaam": "Ian",
    "achternaam": "McEwan",
    "titel": "Machines like me",
    "beschrijving": "Britain has lost the Falklands war, Margaret Thatcher battles Tony Benn for power and Alan Turing achieves a breakthrough in artificial intelligence. In a world not quite like this one, two lovers will be tested beyond their understanding. Machines Like Me occurs in an alternative 1980s London. Charlie, drifting through life and dodging full-time employment, is in love with Miranda, a bright student who lives with a terrible secret. When Charlie comes into money, he buys Adam, one of the first batch of synthetic humans. With Miranda’s assistance, he co-designs Adam’s personality. This near-perfect human is beautiful, strong and clever – a love triangle soon forms. These three beings will confront a profound moral dilemma. Ian McEwan’s subversive and entertaining new novel poses fundamental questions: what makes us human? Our outward deeds or our inner lives? Could a machine understand the human heart? This provocative and thrilling tale warns of the power to invent things beyond our control.",
    "taal": "ENG"
  },
  {
    "voornaam": "Ilja Leonard",
    "achternaam": "Pfeijffer",
    "titel": "Monterosso Mon Amour",
    "beschrijving": "Wordt ontevredenheid tevredenheid als je je erbij neerlegt? Carmen, een kinderloze vrouw van iets meer dan middelbare leeftijd, weet dat zo net nog niet. Ze besluit een sprong in het diepe van haar verleden te wagen. Niets wat haar daartoe dwingt. Ze is de welgestelde echtgenote van een ex-diplomaat, drinkt zonder wroeging haar middagsherry en is als literatuurliefhebster (‘ze voelt zich oud want ze houdt van lezen’) zeer actief in de plaatselijke openbare bibliotheek. Opspelende herinneringen aan haar eerste vakantie aan de Middellandse zee met haar ouders in Monterosso (Cinque Terre), waar ze onder water haar eerste zoen kreeg, brengen haar ertoe in haar eentje het vliegtuig naar Italië te nemen voor een korte voorjaarsvakantie. Antonio heette hij. Wie weet komt ze die na al die jaren nog eens tegen. Wat nog niemand weet – behalve de verteller van dit verhaal – is dat ze door onvoorziene omstandigheden veel langer in Monterosso zal moeten blijven dan de bedoeling was. Aan de impasse die dit veroorzaakt, komt een einde wanneer ze op een middag kennismaakt met een jongetje uit het dorp. Monterosso mon amour is een verhaal over het belang van verhalen. En tegelijkertijd is het een ode aan de anonieme mensen die het literaire bedrijf draaiend houden, zoals boekhandelaren, bibliotheekmedewerkers en organisatoren van lezingen.",
    "taal": "NL"
  },
  {
    "voornaam": "Ilja Leonard",
    "achternaam": "Pfeijffer",
    "titel": "Peachez, een romance",
    "beschrijving": "Voor Peachez, een romance heeft Ilja Leonard Pfeijffer zich gebaseerd op een waargebeurd verhaal: dat van een professor in Amerika die verliefd wordt op een fotomodel dat hij surfend op het internet leert kennen en voor wie hij een alles overstijgende liefde gaat koesteren die zijn leven overhoophaalt. Uiteindelijk blijkt zijn liefde te zijn gegrond op een fantasie. Maar geldt dat niet in wezen voor alle liefdesrelaties? Peachez, een romance behandelt het moderne fenomeen van catfishing en zo ook het eeuwige thema van de zoektocht naar geluk in de liefde, maar het is ook een filosofische roman die leest als een thriller.",
    "taal": "NL"
  },
  {
    "voornaam": "Sebastian",
    "achternaam": "Nielich",
    "titel": "Der Tod ist schwer zu überleben",
    "beschrijving": "Gestorben wird immer, aber selten so vergnügt: „Der Tod ist schwer zu überleben“ von Bestsellerautor Sebastian Niedlich. Es gibt Traumjobs. Es gibt Höllenjobs. Und es gibt den Job, vor dem sich Martin bisher erfolgreich gedrückt hat – denn eigentlich soll er Nachfolger seines besten Freundes werden, dem leibhaftigen Tod. Stattdessen gibt es nun plötzlich andere Kandidaten für den Job, zu denen eine mordlustige Studentin, ein liebenswerter Pazifist und eine trinkfeste Russin gehören. Aber ist einer von ihnen die richtige Wahl? Während das natürliche Gleichgewicht zwischen Leben und Tod immer mehr aus den Fugen gerät, muss Martin sich die Frage stellen, ob er sich wirklich vor seiner Verantwortung drücken darf. Und noch dazu findet er heraus, dass ein Mensch, den er über alles liebt, vielleicht bald sterben muss – und das muss er unter allen Umständen verhindern! Darf man sich über das Ende des Lebens amüsieren? Comedy-Autor Sebastian Niedlich ist ein Meister darin, seine Leser zum Lachen zu bringen – und erzählt trotzdem bewegende Geschichten, die lange in Erinnerung bleiben. Sebastian Niedlich erzählt endlich, wie die Geschichte des Bestsellers „Der Tod und andere Höhepunkte meines Lebens“ weiter geht. Wer liest, hat mehr vom Leben!",
    "taal": "D"
  },
  {
    "voornaam": "Hendrik",
    "achternaam": "Groen",
    "titel": "Meneer Putmans ziet het licht",
    "beschrijving": "Geurt Putmans (47) woont met zijn chronisch zieke moeder in een nette vierkamerflat in Beverwijk. Ze hebben elkaar en leven een tevreden leven. Kalm en zonder verrassingen. Geurt werkt al vijfentwintig jaar als boekhouder bij Beter Slapen Matrassen en er is nog nooit één rekening de deur uitgegaan die niet tot op de cent klopte. Hij houdt eerlijk gezegd meer van cijfers dan van mensen. Cijfers doen nooit onverwachte dingen. Maar als zijn moeder overlijdt, valt de bodem weg onder zijn harmonieuze bestaan. Hij heeft haar op haar sterfbed moeten beloven goed voor zichzelf te zorgen en iets van zijn leven te maken. Door een mooie reis te maken bijvoorbeeld. En hoewel het avontuur nadrukkelijk niet lonkt, doet hij zijn belofte gestand en boekt een twaalfdaagse busreis naar het noorderlicht, het natuurfenomeen dat hem al jaren mateloos boeit. Als hij drie maanden later op een donkere oktoberochtend bij overstapplaats Didam in de bus van Den Oude Intratours stapt en om zich heen kijkt naar zijn medereizigers, vraagt hij zich af waar hij aan is begonnen. Maar er is geen weg terug.",
    "taal": "NL"
  },
  {
    "voornaam": "Erik Jan",
    "achternaam": "Harmens",
    "titel": "Het Grote Autismeboek",
    "beschrijving": "Na een leven lang de schijn ophouden, weet Erik Jan Harmens sinds vijf jaar dat hij autisme heeft. De diagnose biedt duidelijkheid, maar werpt ook een reeks nieuwe kwesties op. Hoewel Harmens nu eindelijk zichzelf mag zijn, stelt hij de man in de badkamerspiegel nog dagelijks dezelfde vraag: ‘Wie bén jij?’ Het grote autismeboek is een handreiking naar mensen die zichzelf kleinmaken. Een rauw, wrang-komisch en liefdevol verslag van een niet-aflatende zoektocht naar identiteit, loyaliteit en veiligheid. In korte vignetten, essays, gedichten en interviews doet Harmens van binnenuit verslag van een brein dat steeds in de knoop raakt en nóóit ophoudt met denken.",
    "taal": "NL"
  },
  {
    "voornaam": "J.B.",
    "achternaam": "Matto",
    "titel": "Nieuwe Chinese planten-kunde",
    "beschrijving": "De hoofdpersoon van dit boek verruilt Nederland voor de Chinese miljoenenstad Chongqing. Daar is hij tijdelijk als 'buitenlandse expert' verbonden aan de plaatselijke universiteit. Door zich de Chinese omgang met tegenslag eigen te maken, hoopt hij afstand te kunnen nemen van een vastgelopen relatie thuis. Het loopt anders dan hij had gehoopt.",
    "taal": "NL"
  },
  {
    "voornaam": "A.F.Th.",
    "achternaam": "van der Heijden",
    "titel": "De Draaideur",
    "beschrijving": "Al in zijn debuutroman De draaideur, in 1979 gepubliceerd onder het pseudoniem Patrizio Canaponi, weefde A.F.Th. van der Heijden de motieven samen die in zijn latere werk tot een symfonisch geheel zouden worden georkestreerd.Wanneer Francis, de hoofdpersoon, in de draaideur van het Amsterdamse Américain zijn spiegelbeeld Sponge ziet, vormt die ontmoeting de opmaat tot een koortsachtig verhaal waarin de held op een onbewaakt moment door de bodem van de tijd tuimelt. De onzekerheid over zijn afkomst stuwt hem terug naar het verleden, naar een geboortekliniek in Rome. Herinneringen aan de roekeloze nachten die hij doorbracht met mannen en vrouwen, soms tegen betaling, komen naar boven in dit tussenuur, dat de overgang naar de wereld van de volwassenen markeert. De draaideur is een droomdebuut-roman over de zoektocht naar de eigen identiteit, over het verkennen van de liefde – en over onontkoombaar lichamelijk verval.",
    "taal": "NL"
  },
  {
    "voornaam": "Ottessa",
    "achternaam": "Moshfegh",
    "titel": "Death in Her Hands",
    "beschrijving": "A novel of haunting metaphysical suspense about an elderly widow whose life is upturned when she finds a cryptic note on a walk in the woods that ultimately makes her question everything about her new home.",
    "taal": "ENG"
  },
  {
    "voornaam": "Amélie",
    "achternaam": "Nothomb",
    "titel": "Bloedlijn",
    "beschrijving": "Amélie Nothomb brengt met de roman Bloedlijn een prachtige ode aan haar overleden vader. Ze vertelt het verhaal van een jonge man die afwisselend opgroeit tussen weelde en vergane glorie. Amélie Nothomb brengt een prachtige ode aan haar vader. Met zowel lichtheid als diepgang vertelt ze het verhaal van een jongen die afwisselend opgroeit tussen weelde en vergane glorie, bij de rijke familie van zijn moeder en in het vervallen familiekasteel van zijn vader. Eenmaal volwassen wordt hij als diplomaat naar Congo gestuurd, waar de koers van zijn leven voorgoed zal veranderen.",
    "taal": "NL"
  },
  {
    "voornaam": "Mikael",
    "achternaam": "Niemi",
    "titel": "Astro Truckers",
    "beschrijving": "Vintage A series of tales based around outer space Astrotruckers is funny. perverse. inventive and istling with unstoppable imagination In the illuminating company of an astrotrucker we to meet the ponorists uathose the who venture into outer space beyond the point of no return uadiscover the most popular and most pungent Earth mementos taken into space and learn the essential difference between humans and androids. He clarifies the murky areas of human knowledge: the meaning of the oldest writing in the universe . who set off the big bang. the scientific explanation for Murphy's Law. the catalyst for the death of literature and. not to be forgotten. how the world will end. What do you say to an intellectually superior fistular maggot who wants to observe you watching football How many doors get slammed in ...",
    "taal": "ENG"
  },
  {
    "voornaam": "Ernest",
    "achternaam": "Cline",
    "titel": "Ready Player One",
    "beschrijving": "In the year 2045, reality is an ugly place. The only time Wade Watts really feels alive is when he’s jacked into the OASIS, a vast virtual world where most of humanity spends their days.When the eccentric creator of the OASIS dies, he leaves behind a series of fiendish puzzles,based on his obsession with the pop culture of decades past. Whoever is first to solve them will inherit his vast fortune—and control of the OASIS itself.Then Wade cracks the first clue. Suddenly he’s beset by rivals who’ll kill to take this prize. The race is on—and the only way to survive is to win.",
    "taal": "ENG"
  },
  {
    "voornaam": "Haruki",
    "achternaam": "Murakami",
    "titel": "With the Beatles",
    "beschrijving": "Herinneringen aan liefde, verlies en muziek die je nooit loslaat. Murakami raakt diep met een verhaal over jeugd, verlangen en tijd. ‘With The Beatles’ van Haruki Murakami gaat over een naamloze, oudere verteller die terug denkt aan twee bepalende liefdes uit zijn jeugd – de ene niet meer dan een obsessie, de andere een belangrijke leerschool. ‘Er zijn mensen die stellen dat de periode waarin popsongs het diepst binnenkomen en je het meest vervullen, de gelukkigste tijd van een mensenleven is. Misschien is dat zo. Misschien ook niet.’",
    "taal": "NL"
  },
  {
    "voornaam": "Ernest",
    "achternaam": "Cline",
    "titel": "Armada",
    "beschrijving": "THE NEW NOVEL FROM THE BESTSELLING AUTHOR OF READY PLAYER ONE It's just another day of high school for Zack Lightman. He's daydreaming through another boring math class, with just one more month to go until graduation and freedom--if he can make it that long without getting suspended again. Then he glances out his classroom window and spots the flying saucer. At first, Zack thinks he's going crazy. A minute later, he's sure of it. Because the UFO he's staring at is straight out of the videogame he plays every night, a hugely popular online flight simulator called Armada--in which gamers just happen to be protecting the earth from alien invaders. But what Zack's seeing is all too real. And his skills--as well as those of millions of gamers across the world--are going to be needed to save the earth from what's about to befall it. Yet even as he and his new comrades scramble to prepare for the alien onslaught, Zack can't help thinking of all the science-fiction books, TV shows, and movies he grew up reading and watching, and wonder: Doesn't something about this scenario seem a little too... familiar? Armada is at once a rollicking, surprising thriller, a classic coming of age adventure, and an alien-invasion tale like nothing you've ever read before--one whose every page is infused with author Ernest Cline's trademark pop-culture savvy",
    "taal": "NL"
  },
  {
    "voornaam": "Ursula",
    "achternaam": "K Le Guin",
    "titel": "A Wizard of Earthsea",
    "beschrijving": "A Wizard of Earthsea is a fantasy novel written by American author Ursula K. Le Guin and first published by the small press Parnassus in 1968. It is regarded as a classic of children's literature and of fantasy, within which it is widely influential. The story is set in the fictional archipelago of Earthsea and centers on a young mage named Ged, born in a village on the island of Gont. He displays great power while still a boy and joins a school of wizardry, where his prickly nature drives him into conflict with a fellow student. During a magical duel, Ged's spell goes awry and releases a shadow creature that attacks him. The novel follows Ged's journey as he seeks to be free of the creature.",
    "taal": "ENG"
  },
  {
    "voornaam": "Tommy",
    "achternaam": "Wieringa",
    "titel": "Nirwana",
    "beschrijving": "De geschiedenis van een grootvader bepaalt het heden van een kleinzoon. Samen vertellen ze het verhaal van een eeuw waarin het wereldvuur oplaaide als nooit tevoren. Gevierd kunstenaar Hugo Adema stamt uit een roemruchte familie die al decennia haar stempel op de moderne tijd drukt. Zijn grootvader Willem Adema stichtte zijn offshore-imperium na een dubieuze rol in de Tweede Wereldoorlog: aanvankelijk vecht hij aan Duitse zijde aan het oostfront, maar halverwege de oorlog sluit hij zich aan bij het verzet. Wie is die man die sommigen vereren als een held en anderen beschouwen als een geslepen opportunist? Terwijl zijn tweelingbroer aan het hoofd van het familiebedrijf het grootste schip ter wereld laat bouwen, raakt Hugo’s eigen leven in een impasse als zijn grote liefde hem verlaat. Hij keert terug naar het landgoed waar hij is opgegroeid om weer te schilderen en het verleden van zijn inmiddels honderdjarige grootvader te onderzoeken. Wanneer zijn vroegere gouvernante overlijdt duiken in haar huis de verloren gewaande dagboeken van Willem Adema op, die een ontstellend licht werpen op diens oorlogsjaren. Is dit het moment om de geschiedenis recht te doen? Nirwana is een wervelend epos over een familie die generatie na generatie de verovering van de aarde najaagt, ook wanneer blijkt dat het vuur een goede knecht is, maar een slechte meester.",
    "taal": "NL"
  },
  {
    "voornaam": "Tommy",
    "achternaam": "Wieringa",
    "titel": "Joe Speedboot",
    "beschrijving": "Joe Speedboot is een roman over liefde en rivaliteit, over een verlosser zonder belofte en een heroïsche odyssee. Het toont het lot van nieuwkomers in een Nederlands dorp, waar de last van het onverwerkte verleden op de inwoners drukt. De tragikomische maalstroom van gebeurtenissen geeft het ingeslapen dorp een onverwachte dynamiek waar het niet meer van zal herstellen. Tommy Wieringa schreef met Joe Speedboot een gedreven, aanstekelijke ontwikkelingsroman, met een hoofdrol voor de mateloze verbeeldingskracht van één man. Fransje Hermans, de verteller van het verhaal, is na een ongeluk invalide geraakt en heeft voorgoed zijn spraakvermogen verloren. Hij is de zelfbenoemde chroniqueur van het dorp Lomark. Zijn fascinatie voor de nieuweling Joe Speedboot is grenzeloos: Joe Speedboot, de jongen die zijn eigen naam gekozen heeft en op zijn vijftiende al bommenlegger, vliegtuigbouwer en bewegingsfilosoof is. Nauwgezet observeert Fransje hoe nog een nieuwkomer de natuurlijke orde van het dorp komt verstoren: Joe's stiefvader Papa Afrika, een zachtaardige Nubiër met gazellenogen die een kleine scheepswerf begint op de oever van de Rijn. Dan verschijnt de geheimzinnige Picolien Jane, een beeldschone Zuid-Afrikaanse, aan wie Fransje zijn kronieken opdraagt en voor wie levenslange vriendschappen op het spel worden gezet. In haar komen alle verhalen samen, met noodlottige gevolgen.",
    "taal": "NL"
  },
  {
    "voornaam": "Tommy",
    "achternaam": "Wieringa",
    "titel": "Caesarion",
    "beschrijving": "Ludwig Unger komt voort uit het huwelijk van twee beroemdheden, en was voorbestemd van hun beider talenten de vermenigvuldiging te zijn. De zoon van Julius Caesar en Cleopatra werd Caesarion genoemd, kleine Caesar. Het is ook de koosnaam die Ludwig Unger van zijn moeder krijgt. Met haar woont hij op een eroderende klif in Oost-Engeland. Na iedere winter is de zee het huis dichter genaderd, net zo lang tot het vergaat. Een odyssee begint.Caesarion is een geschiedenis over schoonheid en verval, over de knellende band tussen moeder en kind, hun trouw en ontrouw, en ten slotte, wanneer deze dingen zijn verteld, over het belang jezelf ten offer te brengen. ",
    "taal": "NL"
  },
  {
    "voornaam": "Tommy",
    "achternaam": "Wieringa",
    "titel": "Dit zijn de namen",
    "beschrijving": "Een grensstad in de steppe. Uit de vlakte duikt een groep verwilderde vluchtelingen op. Ze veroorzaken angst en onrust in de stad. Als Pontus Beg, commissaris van politie, ze laat oppakken, wordt in hun bagage het bewijs van een misdaad gevonden. Beg ontrafelt de geschiedenis van hun helletocht, die gaandeweg verweven raakt met de ontdekking van het verhaal over zijn eigen afkomst. De ontmoeting met een oude rabbijn, de laatste Jood van de stad, leert hem de waarheid kennen over zichzelf. Met humor en wijsheid verbindt Tommy Wieringa de duistere binnenwereld van de mens met de vraag naar wie wij zijn en of verlossing mogelijk is. ",
    "taal": "NL"
  },
  {
    "voornaam": "Tommy",
    "achternaam": "Wieringa",
    "titel": "Heilige Rita",
    "beschrijving": "Paul Krüzen woont al zijn leven lang met zijn vader in een Saksische spookboerderij aan de Duitse grens. Eens zorgde zijn vader voor hem, nu zorgt hij voor zijn vader. In de halve eeuw die intussen verstreken is hebben ze hun dorp sterk zien veranderen. De wereld is in beweging gekomen: Chinezen hebben de horeca van Mariënveen overgenomen, Russen, Polen en Roemenen zijn in het dorp vertrouwde verschijningen geworden. De grote kentering is begonnen met de Russische piloot die met een sproeivliegtuigje uit de Sovjet-Unie ontsnapte, en in het hart van de Koude Oorlog neerstortte in het maisveld achter de boerderij. Dit zette een keten van gebeurtenissen in werking waarvan Paul Krüzen en zijn vader nooit volledig zijn bekomen.",
    "taal": "NL"
  },
  {
    "voornaam": "Anne",
    "achternaam": "Applebaum",
    "titel": "Autocratie bv",
    "beschrijving": "Pulitzerprijs-winnaar Anne Applebaum, waarschuwt voor de samenwerking tussen autocratieën wereldwijd. Een urgente wake-upcall om democratieën te verenigen en deze dreiging te stoppen.",
    "taal": "NL"
  },
  {
    "voornaam": "Lain",
    "achternaam": "M Banks",
    "titel": "Consider Phlebas",
    "beschrijving": "Dazzlingly original. -- Daily Mail Gripping, touching and funny. -- TLSThe war raged across the galaxy. Billions had died, billions more were doomed. Moons, planets, the very stars themselves, faced destruction, cold-blooded, brutal, and worse, random. The Idirans fought for their Faith; the Culture for its moral right to exist. Principles were at stake. There could be no surrender. Within the cosmic conflict, an individual crusade. Deep within a fabled labyrinth on a barren world, a Planet of the Dead proscribed to mortals, lay a fugitive Mind. Both the Culture and the Idirans sought it. It was the fate of Horza, the Changer, and his motley crew of unpredictable mercenaries, human and machine, actually to find it, and with it their own destruction.",
    "taal": "ENG"
  },
  {
    "voornaam": "Delia",
    "achternaam": "Owens",
    "titel": "Where the Crawdads sing",
    "beschrijving": "Een jong meisje groeit alleen op in de moerassen van North Carolina en raakt betrokken bij de dood van een jongen",
    "Taal": "ENG"
  },
  {
    "voornaam": "Terry",
    "achternaam": "Pratchett",
    "titel": "Lords and Ladies",
    "beschrijving": "'People didn't seem to be able to remember what it was like with the elves around. Life was certainly more interesting then, but usually because it was shorter. And it was more colourful, if you liked the colour of blood . . .'",
    "Taal": "ENG"
  },
  {
    "voornaam": "Taylor",
    "achternaam": "Jenkins Reid",
    "titel": "The Seven Husbands of Evelyn Hugo",
    "beschrijving": "Riveting, heart-wrenching, and full of Old Hollywood glamour, the Seven Husbands of Evelyn Hugo is one of the most captivating reads of 2017. -BuzzFeed the epic adventures Evelyn creates over the course of a lifetime will leave every reader mesmerized. This wildly addictive journey of a reclusive Hollywood starlet and her tumultuous Tinseltown journey comes with unexpected twists and the most satisfying of drama. -PopSugar From the author of Daisy Jones & the Six-an entrancing novel that speaks to the Marilyn Monroe and Elizabeth Taylor in us all (Kirkus Reviews), in which a legendary film actress reflects on her relentless rise to the top and the risks she took, the loves she lost, and the long-held secrets the public could never imagine. Aging and reclusive Hollywood movie icon Evelyn Hugo is finally ready to tell the truth about her glamorous and scandalous life. But when she chooses unknown magazine reporter Monique Grant for the job, no one is more astounded than Monique herself. Why her? Why now? Monique is not exactly on top of the world. Her husband has left her, and her professional life is going nowhere. Regardless of why Evelyn has selected her to write her biography, Monique is determined to use this opportunity to jumpstart her career. Summoned to Evelyns luxurious apartment, Monique listens in fascination as the actress tells her story. From making her way to Los Angeles in the 1950s to her decision to leave show business in the 80s, and, of course, the seven husbands along the way, Evelyn unspools a tale of ruthless ambition, unexpected friendship, and a great forbidden love. Monique begins to feel a very real connection to the legendary star, but as Evelyns story near its conclusion, it becomes clear that her life intersects with Moniques own in tragic and irreversible ways. Heartbreaking, yet beautiful (Jamie Blynn, Us Weekly), the Seven Husbands of Evelyn Hugo is Tinseltown drama at its finest (Redbook): a mesmerizing journey through the splendor of old Hollywood into the harsh realities of the present day as two women struggle with what it means-and what it costs-to face the truth. ",
    "Taal": "ENG"
  },
  {
    "voornaam": "Lewis",
    "achternaam": "Caroll",
    "titel": "Alice in Wonderland",
    "beschrijving": "Alice's Adventures in Wonderland (also known as Alice in Wonderland) is an 1865 English children's novel by Lewis Carroll, a mathematics don at the University of Oxford. It details the story of a girl named Alice who falls through a rabbit hole into a fantasy world of anthropomorphic creatures. It is seen as an example of the literary nonsense genre. The artist John Tenniel provided 42 wood-engraved illustrations for the book.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Terry",
    "achternaam": "Pratchett",
    "titel": "Pyramids",
    "beschrijving": "",
    "Taal": "ENG"
  },
  {
    "voornaam": "Cindy",
    "achternaam": "Hoetmer",
    "titel": "Min of meer opmerkelijke gebeurtenissen uit het leven van een treuzelaar",
    "beschrijving": "Zonde eigenlijk, dacht Cindy Hoetmer, toen ze op een dag iemand op een bijzondere manier zag struikelen, dat al die grappige dingen die ik zie en meemaak niet worden gefilmd. Nu kan Cindy niet filmen – ze kan zelfs heel weinig vindt ze zelf – maar ze kan wel schrijven. Ze besloot daarom de opmerkelijkste gebeurtenis van de dag te gaan opschrijven.",
    "Taal": "NL"
  },
  {
    "voornaam": "Natasha",
    "achternaam": "Pulley",
    "titel": "Stad 40 (eng: The half life of Valery K.)",
    "beschrijving": "Een gevangene in een Siberisch werkkamp wordt overgeplaatst naar een laboratorium in een geheimzinnige stad waar het Kremlin een experiment is begonnen met radioactieve straling. Hij vermoedt dat die veel hoger is dan gezegd wordt en gaat op onderzoek uit.",
    "Taal": "NL"
  },
  {
    "voornaam": "Cory",
    "achternaam": "Doctorow",
    "titel": "Little Brother",
    "beschrijving": "Little Brother is a novel by Cory Doctorow, published by Tor Books. It was released on April 29, 2008. The novel is about four teenagers in San Francisco who, in the aftermath of a terrorist attack on the San Francisco–Oakland Bay Bridge and BART system, defend themselves against the Department of Homeland Security's attacks on the Bill of Rights",
    "Taal": "ENG"
  },
  {
    "voornaam": "Natasha",
    "achternaam": "Pulley",
    "titel": "The Lost Future of Pepperharrow",
    "beschrijving": "For Thaniel Steepleton, an unexpected posting to Tokyo can't come at a better moment. The London fog has made him ill and doctor's orders are to get out. His brief is strange: the staff at the British Legation have been seeing ghosts, and his first task is to find out what's going on. But staying with his closest friend Keita Mori in Yokohama, Thaniel starts to experience ghostly happenings himself. For reasons he won't say, Mori is frightened. Then he vanishes. Meanwhile, something strange is happening in a frozen labour camp in northern Japan. Takiko Pepperharrow, an old friend of Mori's, must investigate. As ghosts appear across Tokyo and the weather turns bizarrely electrical, Thaniel grows convinced that it all has something to do with Mori's disappearance - and that Mori might be in far more trouble than any of them first thought.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Natasha",
    "achternaam": "Pulley",
    "titel": "The Mars house",
    "beschrijving": "January Stirling was one of the principal dancers of London’s Royal Ballet. Now he’s a climate refugee bound for Tharsis, the notorious terraformed colony on Mars. It’s a utopia for the naturalised population. For January, as a dangerous Earthstronger whose body is unadjusted to the weaker Martian gravity, it’s a life sentence to hard labour and ferocious discrimination. Aubrey Gale, energy trillionaire and hereditary senator, is running for election on a hardline platform to protect the native population from dangerous immigrants. The path to equality is simple, requiring all Earthstrongers who choose to come to Mars to undergo the disabling and sometimes fatal process of naturalisation. When a disastrous media encounter plunges Aubrey and January’s lives into chaos, the solution is a five-year made-for-reality-TV marriage that could secure January’s future and ensure Aubrey’s political success . . . but it soon becomes clear that thousands of lives hang in the balance, and nothing is as it seems.",
    "Taal": "ENG"
  },
  {
    "voornaam": "Malcolm",
    "achternaam": "Pryce",
    "titel": "Aberystwyth Mon Amour",
    "beschrijving": "Schoolboys are disappearing all over Aberystwyth and nobody knows why. Louie Knight, the town's private investigator, soon realises that it is going to take more than a double ripple from Sospan, the philosopher cum ice-cream seller, to help find out what is happening to these boys and whether or not Lovespoon, the Welsh teacher, Grand Wizard of the Druids and controller of the town, is more than just a sinister bully. And just who was Gwenno Guevara? ",
    "Taal": "ENG"
  }
]
